/* No comment provided by engineer. */
"已连接WIFI,可以使劲用!!!" = "Connected to the WIFI, you can use it energetically!!!";

/* No comment provided by engineer. */
"手机4G网络,省着点用!!!" = "Mobile 4G network, save some use!!!";

/* No comment provided by engineer. */
"断网了,请注意!!!" = "Off the line, please be careful!!!";

/* No comment provided by engineer. */
"未知名网络,请注意!!!" = "Unknown network, please note!!!";

